{
  "title": "Ba hộ dân xây tường chặn đường vào khu dân cư",
  "thumbnail": "https://cdn.24h.com.vn/upload/3-2025/images/2025-07-08/1751943990-2-8937-8979-9937-9106-width680height383.jpg",
  "content":"<h2 style=\"margin-left:0px;\">Ba hộ dân xây tường chặn đường vào khu dân cư</h2><p style=\"margin-left:0px;\">&nbsp;</p><h2 style=\"margin-left:0px;\">Thanh Hóa - 4 năm không đòi được đất tái định cư như cam kết của chính quyền, ba hộ dân ở xã Nga Sơn xây hai bức tường chắn đường dẫn vào khu dân cư.</h2><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Hơn hai tháng nay, nhiều hộ dân sinh sống ở khu dân cư mới thuộc tiểu khu Yên Hạnh 2, xã Nga Sơn (trước đây là thị trấn Nga Sơn, huyện Nga Sơn) không thể di chuyển vào nhà do đường bị tường rào chặn ngang. Họ muốn về nhà hoặc đi làm, đi chợ, học sinh đi học phải tìm lối đi khác xa và bất tiện hơn.</p><p style=\"margin-left:0px;text-align:center;\"><i>Hai bức tường chặn ngang con đường vào khu dân cư ở xã Nga Sơn. Video: Lê Hoàng</i></p><p style=\"margin-left:0px;\">Theo người dân, khoảng cuối tháng 4, anh Nguyễn Thành Long, 40 tuổi và hai hộ dân đã thuê người xây hai bức tường chắn ngang con đường vào khu dân cư. Mỗi bức tường cao hơn 1,3 m, dài khoảng 15 m, xây bằng gạch vồ, chưa trát vữa. Bờ tường chắn ngang con đường nhựa rộng chừng 7 m và vỉa hè hai bên.</p><p style=\"margin-left:0px;\">Anh Nguyễn Thành Long cho hay gia đình cho xây tường rào \"là cách làm bất đắc dĩ để đòi quyền lợi chính đáng theo cam kết của chính quyền\". Năm 2009, gia đình anh và hai hộ khác trúng đấu giá quyền sử dụng đất (mỗi hộ 100 m2) và đã được UBND huyện Nga Sơn cấp giấy chứng nhận quyền sử dụng đất.</p><p style=\"margin-left:0px;\">Đến năm 2021, UBND thị trấn Nga Sơn làm chủ đầu tư xây dựng khu dân cư phía đông quốc lộ 10. Do dự án quy hoạch phần đường trùng lên diện tích đất của ba hộ dân nên chính quyền thỏa thuận thu hồi, sau đó bố trí đất tái định cư nơi khác cho các hộ và được đồng ý.</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">Anh Long và hai hộ bàn giao đất, song chính quyền khi đó không thực hiện quy trình thu hồi đất, bồi thường và giải phóng mặt bằng theo quy định. Sổ đỏ các hộ dân vẫn cất giữ.</p><p style=\"margin-left:0px;\">Dự án khu dân cư mới Yên Hạnh 2 đến nay cơ bản đã hoàn thành, nhiều gia đình đã chuyển đến sinh sống, kinh doanh, song gia đình anh Long vẫn chưa nhận được đất tái định cư như cam kết. Gia đình nhiều lần gửi đơn kiến nghị song không được giải quyết.</p><p style=\"margin-left:0px;\">\"Gia đình hiện không có chỗ dựng nhà, vẫn phải ở nhờ nhà người thân. Quá bức xúc nên tôi phải xây tường để đòi đất\", anh Long nói, khẳng định chỉ xây tường trên phần đất được ghi trong sổ đỏ của gia đình, không lấn sang khu vực khác.</p><p style=\"margin-left:0px;\">Hai bức tường chắn ngang đường không chỉ gây mất mỹ quan, ảnh hưởng đến cuộc sống các hộ trong khu dân cư Yên Hạnh 2 mà còn gây nguy cơ mất an toàn giao thông. Do lo ngại có người đi xe đâm vào tường, anh Long đã cho đổ hai đống đất bên cạnh để giảm thiểu rủi ro. Các hộ cũng cho lắp một số bóng điện chiếu sáng vào ban đêm để báo hiệu cho người tham gia giao thông.</p><figure class=\"image\" style=\"height:auto;\"><img src=\"https://cdn.24h.com.vn/upload/3-2025/images/2025-07-08/1751943990-2-8937-8979-9937-9106-width680height383.jpg\" alt=\"Trước bức tường, ông Long cho đổ hai đống đất để hạn chế tai nạn. Ảnh: Lê Hoàng\" width=\"740\"></figure><p style=\"margin-left:0px;text-align:center;\"><i>Trước bức tường, ông Long cho đổ hai đống đất để hạn chế tai nạn. Ảnh: Lê Hoàng</i></p><p style=\"margin-left:0px;\">Đại diện xã Nga Sơn thừa nhận \"sự việc là sai sót của chính quyền khóa trước\". Hiện cơ quan chức năng không có căn cứ pháp lý để cưỡng chế phá bỏ các bức tường vì phần đất này vẫn thuộc sở hữu hợp pháp của người dân.</p><p style=\"margin-left:0px;\">Ngày 7/7, ông Lê Ngọc Khánh, Chủ tịch UBND xã Nga Sơn, cho biết ngay sau khi sáp nhập, chính quyền đã vào cuộc, lên phương án xử lý sự việc. \"Ít ngày tới, xã sẽ tổ chức đối thoại, gặp gỡ người dân để tìm hướng tháo gỡ với mục tiêu đảm bảo quyền lợi cho dân và tránh gây mất an ninh trật tự\", ông Khánh nói.</p>"
}