{
  "title": "Bộ Quốc phòng: Không gọi nhập ngũ công dân cận thị trên 1,5 diop",
  "thumbnail": "https://cdn.24h.com.vn/upload/3-2025/images/2025-07-08//1751932928-1905-vnn-2873-1375--width1920height1282.jpg",
  "content": "<h2 style=\"margin-left:0px;\"><strong>Đại tướng Nguyễn Tân Cương - Thứ trưởng Bộ Quốc phòng vừa ký ban hành thông tư về tuyển chọn và gọi công dân nhập ngũ.</strong></h2><p style=\"margin-left:0px;\">Thông tư 68/2025 của Bộ Quốc phòng về tuyển chọn và gọi công dân nhập ngũ có hiệu lực thi hành từ ngày 1/7.</p><p style=\"margin-left:0px;\">Theo đó, đối tượng tuyển chọn là những công dân đạt sức khỏe loại 1, loại 2 và loại 3 theo quy định tại điều 5, điều 6 Thông tư số 105/2023 quy định tiêu chuẩn sức khỏe, khám sức khỏe cho các đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng.</p><p style=\"margin-left:0px;\">Đáng chú ý, Quân đội sẽ không gọi nhập ngũ những công dân mắc tật khúc xạ cận thị lớn hơn 1,5 diop, viễn thị các mức độ, chỉ số BMI (Body Mass Index) nhỏ hơn 18 hoặc lớn hơn 29,9.</p><p style=\"margin-left:0px;text-align:center;\">&nbsp;</p><figure class=\"image\" style=\"height:auto;\"><img src=\"https://cdn.24h.com.vn/upload/3-2025/images/2025-07-08//1751932928-1905-vnn-2873-1375--width1920height1282.jpg\" alt=\"Chiến sĩ Đoàn 275, Bộ tư lệnh Lăng Chủ tịch Hồ Chí Minh luyện tập ngắm súng. Ảnh: Thế Đại\" width=\"740\"></figure><p style=\"margin-left:0px;text-align:center;\">&nbsp;</p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;text-align:center;\"><i>Chiến sĩ Đoàn 275, Bộ tư lệnh Lăng Chủ tịch Hồ Chí Minh luyện tập ngắm súng. Ảnh: Thế Đại</i></p><p style=\"margin-left:0px;\">Theo Thông tư 105/2023 áp dụng trong kỳ tuyển nghĩa vụ quân sự năm 2025, việc phân loại sức khỏe tham gia nghĩa vụ quân sự sẽ dựa trên hai tiêu chí chính: thể lực và bệnh tật. Công dân tham gia nghĩa vụ quân sự phải đạt sức khỏe loại 1, 2 hoặc 3. Trong đó, chỉ số BMI được tính điểm như sau: loại 1 là 18,5-24,9; loại 2 là 25-26,9; loại 3 là 27-29,9.&nbsp;</p><p style=\"margin-left:0px;\">Cách phân loại như sau: Loại 1 - Tất cả các chỉ tiêu đều đạt điểm 1 (sức khỏe rất tốt). Loại 2 - Có ít nhất 1 chỉ tiêu bị điểm 2 (sức khỏe tốt). Loại 3 - Có ít nhất 1 chỉ tiêu bị điểm 3 (sức khỏe khá); Loại 4 - Có ít nhất 1 chỉ tiêu bị điểm 4 (sức khỏe trung bình); Loại 5 - Có ít nhất 1 chỉ tiêu bị điểm 5 (sức khỏe kém); Loại 6 - Có ít nhất 1 chỉ tiêu bị điểm 6 (sức khỏe rất kém).</p><p style=\"margin-left:0px;\"><strong>Trách nhiệm của cấp tỉnh và xã trong tuyển quân</strong></p><p style=\"margin-left:0px;\">Thông tư mới của Bộ Quốc phòng cũng bỏ phần trách nhiệm của cấp huyện khi cả nước không còn tổ chức đơn vị hành chính cấp huyện. Các thẩm quyền, trách nhiệm trước đây của UBND cấp huyện sẽ được chuyển giao cho cấp tỉnh và cấp xã.</p><p style=\"margin-left:0px;\">Cụ thể, UBND cấp tỉnh chỉ đạo Hội đồng nghĩa vụ quân sự, các sở, ban, ngành liên quan và UBND cấp xã thực hiện tuyển quân đúng quy định, bảo đảm đủ chỉ tiêu, chất lượng giao quân. Cấp tỉnh trực tiếp thực hiện và chỉ đạo công tác tuyển quân; nắm chắc số công dân trong diện gọi nhập ngũ đang có mặt và vắng mặt tại địa phương; chỉ đạo thực hiện sơ tuyển, khám tuyển, xét duyệt chặt chẽ, bảo đảm dân chủ, công bằng, công khai, minh bạch...</p><p style=\"margin-left:0px;\">UBND tỉnh phân công thành viên Hội đồng nghĩa vụ quân sự. Mỗi thành viên theo dõi, chỉ đạo một số xã, cơ quan, tổ chức và cùng chịu trách nhiệm về chỉ tiêu, chất lượng giao quân.</p><p style=\"margin-left:0px;\">UBND tỉnh cũng thành lập Hội đồng khám sức khỏe nghĩa vụ quân sự khu vực và các đoàn khám sức khỏe nghĩa vụ quân sự phù hợp với từng địa bàn, chỉ tiêu được giao, bảo đảm đủ thành phần.</p><p style=\"margin-left:0px;\">Chủ tịch UBND tỉnh được giao thẩm quyền chỉ đạo tổ chức xét duyệt việc tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ, phải đảm bảo chặt chẽ, dân chủ, công bằng, công khai.</p><p style=\"margin-left:0px;\">UBND cấp xã chỉ đạo Hội đồng nghĩa vụ quân sự, các ban, ngành liên quan và các thôn thực hiện tuyển quân đúng quy định, bảo đảm đủ chỉ tiêu, chất lượng giao quân. Cấp xã chỉ đạo các thôn tổ chức đề xuất công dân nam trong độ tuổi thực hiện nghĩa vụ quân sự đi sơ tuyển thực hiện nghĩa vụ quân sự đúng quy định, bảo đảm dân chủ, công bằng, công khai, chất lượng, hiệu quả.</p><p style=\"margin-left:0px;\">Đồng thời, cấp xã tổ chức sơ tuyển; lập danh sách gọi khám sức khỏe nghĩa vụ quân sự bàn giao cho Hội đồng khám sức khỏe và Ban chỉ huy phòng thủ khu vực; gọi khám sức khỏe nghĩa vụ quân sự (số lượng gọi khám không quá 4 lần so với chỉ tiêu gọi nhập ngũ); xét duyệt công dân nhập ngũ.</p><p style=\"margin-left:0px;\">Cấp xã báo cáo Hội đồng nghĩa vụ quân sự cấp tỉnh qua Bộ chỉ huy quân sự cấp tỉnh danh sách công dân đủ điều kiện gọi nhập ngũ, tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ; lập, hoàn chỉnh đầy đủ hồ sơ nghĩa vụ quân sự và các thủ tục liên quan đối với công dân đủ điều kiện gọi nhập ngũ để bàn giao cho Ban chỉ huy phòng thủ khu vực.</p><p style=\"margin-left:0px;\">Cấp xã phối hợp với Ban chỉ huy phòng thủ khu vực và đơn vị nhận quân hiệp đồng giao nhận quân, thống nhất chốt quân số, quyết định gọi công dân nhập ngũ...</p>"
}